[Main]
DisplayName=Indonesian

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Program
RdImageButton_Browser.caption=Bilah Alat && Plugin
RdImageButton_Metro.caption=Aplikasi Windows
lbl_ForcedUninstall.caption=Pemaksa Hapus Instalasi
lbl_likeIObit.caption=Suka
PopMenu_Sub_Setting.caption=Setelan...
PopMenu_Sub_FileShredder.caption=Penghancur Berkas
PopMenu_Sub_ExportApplicationList.caption=Ekspor Daftar Aplikasi
PopMenu_Sub_LogManagement.caption=Manajemen Log
PopMenu_Sub_Update.caption=Periksa Pembaruan
PopMenu_Sub_UserManual.caption=Panduan Pengguna
PopMenu_Sub_TechnicalSupport.caption=Dukungan Teknis
PopMenu_Sub_IObitOnline.caption=IObit Secara Daring
PopMenu_Sub_About.caption=Tentang
Menu_Plugins_Remove.caption=Hapus
Menu_plugins_Vote.caption=Berikan Suara
Menu_plugins_Refresh.caption=Segarkan
Menu_plugins_viewEntry.caption=Buka di Penyunting Registri
Menu_plugins_OpenFile.caption=Buka Lokasi Berkas
Menu_Plugins_SelectAll.caption=Pilih Semua
Menu_Plugins_InverseSelect.caption=Pilih Terbalik
PopMenu_Uninstall.caption=Hapus Instalasi
PopMenu_Refresh.caption=Segarkan
PopMenu_ViewStyle.caption=Tampilan berdasarkan
PopMenu_ViewStyle_Icon.caption=Ikon
PopMenu_ViewStyle_Details.caption=Rincian
PopMenu_OpenFolder.caption=Buka Lokasi Berkas
PopMenu_ViewEntry.caption=Buka di Penyunting Registri
PopMenu_SearchOnline.caption=Cari Secara Daring
PopMenu_Win8App_Uninstall.caption=Hapus Instalasi
PopMenu_Win8App_Refresh.caption=Segarkan
PopMenu_Win8App_ViewStyle.caption=Tampilan Berdasarkan
PopMenu_Win8App_Icons.caption=Ikon
PopMenu_Win8App_Details.caption=Rincian
PopMenu_Win8App_OpenLocation.caption=Buka Lokasi Berkas
PopMenu_Win8App_ViewEntry.caption=Buka di Penyunting Registri
PopMenu_Win8App_SearchOnline.caption=Cari Secara Daring
lbl_Recommend.caption=Rekomendasi: Advanced SystemCare
lbl_1Click.caption=1-Klik untuk Melindungi dan Mengoptimalkan komputer pribadi Anda
lbl_Freedownloadnow.caption=Unduh gratis sekarang
lbl_News_DisConnection.caption=Bagikan perangkat lunak ini dengan keluarga dan teman-teman anda. Mereka akan senang untuk menggunakan penghapus instalasi ini!

[Uninstaller_Frame_Software]
lblLoading.caption=Memuat Pembaruan Windows
ListView_SoftwareList.Columns[1].Caption=Operasi
ListView_SoftwareList.Columns[2].Caption=Ukuran
ListView_SoftwareList.Columns[3].Caption=Tanggal Instalasi
ListView_SoftwareList.Columns[4].Caption=Versi
PopMenu_Sub_BatchUninstall.Caption=Hapus Instalasi Lebih

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Pemaksa Hapus Instalasi
lbl_Detail_Title.caption=Pemaksa Hapus Instalasi IObit
lbl_Detail_Detail.caption=Pemaksa Hapus Instalasi membantu anda untuk menghapus instalasi program yang tidak dapat dihapus dengan cara efektif dan membersihkan sisa-sisa program secara menyeluruh. Hal ini juga dapat membantu anda untuk menghapus berkas dan target berkasnya dengan mudah.
RdImageButton_Browser.caption=Telusuri...
lbl_Forced_Tip1.caption=Anda dapat menelusuri atau menyeret dan melepas berkas di sini untuk menghapus berkas atau menghapus instalasi berkas yang terkait.
lbl_Forced_Tip2.caption=Kemudian klik tombol "Pemaksa Hapus Instalasi" untuk memulai proses penghapusan intalasi secara paksa.
RdImageButton_Next.caption=Selanjutnya
RdImageButton_Cancel.caption=Batal
PopMenu_Uninstall.caption=Hapus Instalasi
PopMenu_OpenFolder.caption=Buka Folder Berkas
PopMenu_ViewEntry.caption=Lihat Entri
PopMenu_SearchOnline.caption=Cari Secara Daring
ListView_Search.Columns[0].caption=Nama Tampilan
ListView_Search.Columns[1].caption=Ukuran
ListView_Search.Columns[2].caption=Tanggal Instalasi

[Uninstaller_frmLogManage]
lbl_Caption.caption=Pengelola log hapus instalasi
lbl_Detail_Title.caption=Daftar Berkas Log Penghapus Instalasi IObit
lbl_Detail_Detail.caption=Anda dapat melihat dan mengelola semua log penghapusan instalasi di bawah ini.
RdImageButton_Open.caption=Buka
RdImageButton_Delete.caption=Hapus
RdImageButton_DeleteAll.caption=Hapus Semua
RdImageButton_Cancel.caption=Batal

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Hapus
lbl_Software_Uninstall.caption=Hapus Instalasi

[Uninstaller_frmUninstalling]
lbl_Caption.caption=Penghapus Instalasi IObit
lbl_UninstallComplete_Title.caption=Hapus Instalasi Standar selesai.
lbl_Uninstalling_question.caption=Apakah anda ingin menghapus instalasi program yang dipilih?
lbl_PowerfulScan_Title.caption=Pindai Ampuh.
lbl_PowerfulScan_Detaill.caption=Klik Pindai Ampuh untuk membersihkan sisa-sisa program. Klik Batal untuk membatalkan proses.
lbl_PowerScan_Title_Softwre.caption=Pemindaian Ampuh
lbl_CreateRestore_Title.caption=Buat titik pemulihan sebelum menghapus instalasi.
lbl_CreateRestore_Check.caption=Buat titik pemulihan sebelum menghapus instalasi (Ini akan memakan beberapa waktu).
lbl_CreateRestore_Detaill.caption=Buat titik pemulihan di sini dan anda dapat membatalkan perubahan ini jika terjadi sesuatu yang tidak terduga.
lbl_AutoPowerfulScan.caption=Pemindaian ampuh dalam otomatis
lbl_AutoUninstaller.caption=Jangan tampilkan pemberitahuan ini
RdImageButton_Uninstall.caption=Hapus Instalasi
RdImageButton_PowerFulScan.caption=Pindai Ampuh
RdImageButton_Cancel.caption=Batal

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Pindai Ampuh
lbl_Warning_Title.caption=Peringatan:
lbl_Warning_Detail.caption=Beberapa program terdeteksi dalam direktori ini. Harap berhati-hati ketika memilih item yang akan dihapus.
lbl_FileShredder.caption=Hancurkan berkas juga
lbl_SelectAll.caption=Pilih Semua
RdImageButton_Delete.caption=Hapus
RdImageButton_Cancel.caption=Batal
lbl_Shredder_Tip.caption=Sekarang sedang menghancurkan berkas. Ini mungkin akan memakan beberapa waktu, harap tunggu...
Menu_ListView_Regedit.caption=Buka di Penyunting Registri
Menu_ListView_Path.caption=Buka Lokasi Berkas

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Peringatan
lbl_Warnning_Detaill.caption=Program komputer ini dilindungi oleh hukum hak cipta dan perjanjian internasional.
lbl_copyright.caption=Hak Cipta © 2005-2015 IObit. Semua hak dilindungi undang-undang.
lbl_Thanks_Title.caption=Terima kasih banyak kepada orang-orang berikut ini karena kontribusi besar mereka:

[Uninstaller_frmSetting]
lbl_Caption.caption=Setelan
lbl_General.caption=Umum
lbl_AutoUninstaller.caption=Lewati pemberitahuan untuk pesan konfimasi penghapusan instalasi dan membuat titik pemulihan
lbl_AutoPowerfulScan.caption=Lakukan pindai ampuh secara otomatis
lbl_ShowExplorerButton.caption=Tambahkan tombol Hancurkan Berkas pada Eksplorer
lbl_AutoShowTipForm.caption=Gunakan Pindai Ampuh saat operasi penghapusan instalasi terdeteksi
lbl_Language.caption=Bahasa
lbl_CurrentLanguage_Title.caption=Bahasa saat ini:
RdImageButton_OK.caption=Oke
RdImageButton_Cancel.caption=Batal
lbl_SkinTitle.caption=Kulit:
lbl_classic.caption=Klasik
lbl_Metro.caption=Biru

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Penghancur Berkas
lbl_Detail_Detail.caption=Seperti yang anda ketahui, berkas yang dihapus dari komputer anda dapat dipulihkan kembali dan bahkan setelah memformat disk juga dapat dikembalikan. Penghapusan normal hanya menghapus nama berkas saja tanpa menghapus keseluruhan untuk alasan kinerja. Jika anda memiliki berkas yang ingin dihapus secara permanen, Penghapus Instalasi IObit akan membantu anda dengan "Penghancur Berkas".
lbl_Listview_Title.caption=Pilih berkas atau folder yang ingin anda hancurkan:
lblLoading.caption=Memuat...
lbl_AddFile.caption=Tambahkan berkas...
lbl_AddFolder.caption=Tambahkan folder...
RdImageButton_Shredder.caption=Hancurkan
RdImageButton_Cancel.caption=Batal
ListView_FileList.Columns[0].Caption=Jalur Berkas
Menu_Shredder_Shredder.caption=Hancurkan
Menu_Shredder_AddFile.caption=Tambah Berkas
Menu_Shredder_AddFolder.caption=Tambah Folder
Menu_Shredder_Romove.caption=Hapus
Menu_Shredder_Clean.caption=Bersihkan
lbl_Shredder_Tip.caption=Sekarang sedang menghancurkan berkas. Ini mungkin akan memakan beberapa waktu, harap tunggu...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Pemulih Sistem
lbl_Detail_Title.caption=Pemulih Sistem
lbl_Detail_Detail.caption=Kelola titik Pemulih Sistem anda. Titik yang terbaru tidak dapat dihapus karena untuk sistem keamanan.
ListView_Restore.Columns[0].caption=Tanggal dan Waktu
ListView_Restore.Columns[1].caption=Deskripsi
lbl_Restore_Tip.caption=Mengembalikan berkas sistem dan pengaturan, harap tunggu...
RdImageButton_Restore.caption=Pulihkan
RdImageButton_Delete.caption=Hapus
RdImageButton_Cancel.caption=Batal

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=Penghapus Instalasi yang Paling Ampuh untuk Menghapus Bilah Alat && Aplikasi yang Tidak Diperlukan
lbl_Installer_Setup_Title1.caption=Penghapus Instalasi yang Paling Ampuh untuk Menghapus Bilah Alat && Aplikasi yang Tidak Diperlukan
RdImageButton_Installer.caption=Jalankan Sekarang
lbl_Installer_Setup_Detail.caption=Baca dan Setujui
lbl_LicenseAgreement.caption=Perjanjian Lisensi

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Perjanjian Lisensi
RdImageButton_Cancel.caption=Tutup

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Semua Bilah Alat && Plugin
rdlvAllBrowse.Columns[0].Caption=Nama
rdlvAllBrowse.Columns[1].Caption=Penilaian Pengguna
rdlvAllBrowse.Columns[2].Caption=Penilaian Saya
rdlvAllBrowse.Columns[3].Caption=Pembuat
rdlvAllBrowse.Columns[4].Caption=Operasi
rdlvCustomBrowse.Columns[0].Caption=Nama
rdlvCustomBrowse.Columns[1].Caption=Pembuat

[Uninstaller_frmPluginVote]
lblTitle.Caption=Beri Nilai
lblWaiting.Caption=Mengirimkan nilai, harap tunggu...
rdibtnLv1.Caption=1 Bintang
rdibtnLv2.Caption=2 Bintang
rdibtnLv3.Caption=3 Bintang
rdibtnLv4.Caption=4 Bintang
rdibtnLv5.Caption=5 Bintang
rdibtnVote.Caption=Beri Nilai

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Setelan Bawaan
lblConfire.Caption=Apakah anda yakin akan mengembalikan pengaturan ke pengaturan bawaan?
lblHomepageTitle.Caption=Beranda Peramban Saat Ini:
lblSearchTitle.Caption=Mesin Pencarian Bawaan Saat Ini:
rdibtnOK.Caption=Oke
rdibtnCancel.Caption=Batal

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nama
ListView_AppList.Columns[1].caption=Operasi
ListView_AppList.Columns[2].caption=Ukuran
ListView_AppList.Columns[3].caption=Tanggal Instalasi
ListView_AppList.Columns[4].caption=Versi
PopMenu_Sub_BatchUninstall.caption=Hapus Instalasi Lebih Banyak
lblLoading.caption=Menyegarkan...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Aplikasi ini telah diberi nilai. Menghapus salah satu instalasi dari mereka akan menghapus semua instalasi yang lain. Apakah anda yakin akan menghapus instalasi?
lblUninstalling.caption=Hapus Instalasi
btnImgUninstall.caption=Hapus Instalasi
btnImgCancle.caption=Batal

[uninstall_Mitor_M]
lbl_attention.caption=Perhatian
lbl_show.caption="%s" masih memiliki sisa-sisa program, yang dapat mempengaruhi kinerja komputer pribadi anda.
lbl_again.caption=Jangan tampilkan ini lagi.
img_power.caption=Bersihkan sekarang

[Uninstaller_M]
Edit_Search_Tip=Cari program
Edit_Search_Tip_Toolbar=Cari bilah alat atau plugin
Edit_Search_Tip_Win8App=Cari Aplikasi Windows
ForcedUninstall_Browser_Tip=Jalur tidak valid. Silakan pilih lagi!
ListView_Icon_Hint=Ikon
ListView_List_Hint=Rincian
ListView_View_Hint=Ubah tampilan anda
ListviewHeader_Software=Nama Program (Jumlah: %d)
BatchUninstall_NoneSelect=Pilih minimal satu program.
Uninstall_NoneSelect=Silakan pilih program terlebih dahulu.
WindowState_Max=Maksimalkan
WindowState_Normor=Pulihkan
WindowState_Min=Minimalkan
Close=Tutup
MoreMenu_Setting=Setelan Lebih
Restore_Form=Pulihkan
Log_DeleteAll_ASK=Apakah anda yakin ingin menghapus semua berkas? Penghapusan TIDAK DAPAT dipulihkan.
Log_Delete_ASK=Apakah anda yakin ingin menghapus berkas terpilih? Penghapusan TIDAK DAPAT dipulihkan.
NoPowerfulScan_Found_Tip=Tidak ada sisa-sisa item yang ditemukan di Pemindaian Ampuh.
Log_M=Log
App_Version_M=Versi Program:
OS_Version_M=Sistem Operasi:
Date_M=Tanggal
Version_M=Versi
Publisher_M=Pembuat
Install_Date_M=Tanggal Instalasi
Create_Restore_M=Membuat Titik Pemulihan
CreateRestore_Title_M=Buat titik pemulihan sebelum menghapus instalasi.
CreateRestore_Detaill_M=Anda dapat membatalkan perubahan dengan titik pemulihan ketika ada sesuatu yang tidak terduga terjadi.
Uninstalling_M=Hapus Instalasi
Uninstalling_Detaill_M=Hapus instalasi standar dengan menggunakan aplikasi penghapus intalasi bawaan.
Uninstalling_QuickDetaill_M=Hapus instalasi cepat dengan menggunakan aplikasi penghapus instalasi bawaan.
UninstallComplete_Title_M=Berkas dihapus.
Quick_UninstallComplete_M=Hapus Instalasi Cepat selesai.
Quick_Uninstall_M=Hapus Instalasi Cepat %s (%d/%d)
Standard_Uninstall_M=Hapus Instalasi Standar %s (%d/%d)
Uninstall_M=Hapus Instalasi %s (1/1)
Deselect_All_M=Batal Pilih Semua
Select_All_M=Pilih Semua
PowerfulScan_DeleteASK_M=Apakah anda yakin ingin menghapus item dipilih?
Operation_M=Operasi
Powerful_Scan_M=Pindai Ampuh
Deleted_Registry_Key_M=Kunci Registri Dihapus
Deleted_Registry_Value_M=Nilai Registri Dihapus
Delete_File_M=Hapus Berkas
Delete_Folder_M=Hapus Folder
Reboot_to_Delete_M=(Pengebutan untuk Menghapus)
Delete_finished_M=Selamat! Sisa-sisa program telah berhasil dihapus.
ReStartup_to_Delete_M=Sisa-sisa berkas dalam daftar akan dihapus pada sistem mulai berikutnya.
Shredder_Del_M=Apakah anda yakin akan menghapus %d berkas secara permanen? Penghapusan ini benar-benar TIDAK DAPAT DIPULIHKAN.
Shredder_NotDel_M="%s" tidak dihancurkan karena tidak dapat menulis ke. Silakan periksa apakah masih digunakan.
Shredder_InUse_M=Beberapa berkas tidak dihancurkan karena mereka tidak dapat menulis ke. Silakan periksa apakah mereka masih digunakan.
Shredder_NotAddFolder_M=Tidak dapat mengancurkan berkas "%s" karena operasi ini dapat menyebabkan ketidakstabilan sistem.
Shredder_Sucess_M=Berkas berhasil dihancurkan.
Shredder_DirIsEmpty_M=Itu kosong. Anda tidak dapat mengancurkan itu.
Controlpanel_Button=Hapus Instalasi Ampuh
Explorer_Button=Hancurkan Berkas
MenuRight_Caption=Hapus Instalasi Ampuh
Frequency_M=Frekuensi penggunaan
InstallerDate_M=Tanggal Instalasi
Frequency_SoftwareCount_M=<a>%s</a> program jarang digunakan ditemukan. Menghapus mereka akan merilis <a>%s</a> untuk mengoptimalkan kinerja komputer pribadi anda.
Frequency_DaysHint_M=Tidak digunakan selama %s hari.
SearchLoadingMsg=Mencarikan bilah alat && plugin...
RestoreDefaultSettingsButton=Mengembalikan Setelan Bawaan %s
ListViewItemVote=Beri Nilai
ListViewItemVoted=Diberi Nilai
ListViewItemTrust=Percayai
ListViewItemUnTrust=Jangan Percayai
ListViewPlugSysbit=bit
ListViewGroupTrustTitle=Bilah Alat dan Plugin Terpercaya
ListViewGroupTrustDesc=Bilah alat dan plugin ini tidak akan membahayakan komputer anda. Anda dapat menghapus atau tetap menyimpan mereka sesuai dengan kebutuhan anda sendiri.
ListViewGroupUnTrustTitle=Bilah Alat dan Plugin yang disarankan untuk dihapus
ListViewGroupUnTrustDesc=Bilah alat dan plugin dengan nilai pengguna yang rendah ini mungkin berisi beberapa fungsi yang tidak diperlukan.
ListViewGroupToolbar=Bilah Alat
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Ekstensi
ListViewGroupPlugins=Plugin
FuncCheckBrowserMsgBox_1=%s sedang berjalan
FuncCheckBrowserMsgBox_2=Klik Oke untuk menutupnya (simpan konten anda terlebih dahulu)
FuncCheckBrowserMsgBox_3=Atau klik Batal untuk membatalkan operasi
FuncPluginRmoveConfireMsgBox=Apakah anda yakin ingin menghapus item terpilih?
FuncPluginRemoveSuccessMsgBox=Item berhasil dihapus
FuncPluginRemoveFailedMsgBox_1=Gagal untuk menghapus item berikut:
FuncPluginRemoveFailedMsgBox_2=Silahkan keluar dari peramban berikut untuk menghapus item:
FuncPluginRemoveFailedMsgBox_3=Silahkan keluar dari peramban anda dan coba lagi.
FuncPluginSelectMsgBox=Silahkan pilih item terlebih dahulu
FuncVoteConfire=Bagaimana pendapat anda tentang program ini:
FuncVoteHavedVote=Anda telah memberi nilai
FuncVotePlugSelectMsgBox=Silahkan plih item untuk memberi nilai
FuncVoteMarkSelectMsgBox=Silahkan beri nilai.
FuncVoteFailedMsgBox=Penilaian gagal, silahkan periksa koneksi jaringan anda dan coba lagi
FuncRestoreExitBrowserMsgBox=Silahkan keluar dari %s terlebih dahulu
FuncRestoreSuccessMsgBox=Berhasil mengembalikan setelan peramban ke setelan bawaan
FuncRestoreFailedMsgBox=Gagal mengembalikan setelan peramban ke setelan bawaan, silahkan keluar dari %s dan coba lagi.
Guest_Start_Tip=Anda login di sistem dengan akun tamu! Anda memerlukan hak administratif untuk menggunakan Penghapus Instalasi IObit versi 4.
p_RegistryCaption_M=Registri
p_FileCaption_M=Berkas
p_FormatOneItem_M=1 item
p_FormatItems_M=%d item
FuncVoteActiveVote=Beri Nilai
FuncVoteActiveOK=Oke
FuncVoteNothing=Tidak ada yang belum diberi nilai
FuncVoteCount=orang yang terlibat dalam penilaian saat ini
FuncVoteVSA=Tidak ada penilaian yang diberikan
FuncVoteCFA=Jadilah yang pertama untuk memberi nilai
FuncVoteVSB=pengguna telah memberi nilai
FuncVoteCFB=Bagaimana pendapat anda tentang plugin ini
FuncVoteVSC=Tidak ada penilaian yang diberikan oleh orang lain
FuncVoteCFC=Anda telah memberi nilai
FuncVoteVSD=pengguna telah memberi nilai
FuncVoteCFD=Anda telah memberi nilai
AllBrowserItem=Semua Bilah Alat dan Plugin
Powerful_Tip_M=Pemindaian ampuh sisa-sisa program "%s"
Setup_Win8_Detail_M=Dukung Hapus Instalasi Cepat dan Penghapusan Instalasi Aplikasi Windows
Setup_Notwin8_Detail_M=Dukung Hapus Instalasi Cepat
RestrorePoint_Tip_M=Peringatan: Mengembalikan sistem anda ke titik pemulihan akan membatalkan semua perubahan yang dibuat setelah titik pemulihan itu. Begitu dimulai, Pemulih Sistem tidak dapat dibatalkan atau diganggu. Apakah anda yakin ingin melanjutkan?
RestorePoint_Restart_M=Pemulih Sistem perlu memulai ulang komputer anda untuk menerapkan perubahan ini. Sebelum anda melanjutkan, simpan semua berkas yang terbuka dan tutup semua program.
Uninstaller_Quick_M=Hapus Instalasi Cepat
Uninstaller_Standed_M=Hapus Instalasi
QuickUninstall_Tip_M=Hapus Instalasi program dengan hanya satu klik
Frequency_SoftwareCount_M=<a>%s</a> program jarang digunakan ditemukan. Menghapus mereka akan merilis <a>%s</a> untuk mengoptimalkan kinerja komputer pribadi anda.
Frequency_DaysHint_M=Tidak digunakan selama %s hari.
InfrequentlyUsed_Count_M=Jarang Digunakan ( <a>%s</a> )
All_Programs_M=Semua Program
Recently_Installed_M=Terakhir Diinstalasi
Large_Programs_M=Program Besar
Infrequently_Used_M=Jarang Digunakan
Windows_Updates_M=Pembaruan Windows
FuncCheckBrowserMsgBox_1=%s sedang berjalan
FuncCheckBrowserMsgBox_2=klik Oke untuk mematikannya secara paksa (anda mungkin kehilangan konten yang belum disimpan)
FuncCheckBrowserMsgBox_3=klik Batal untuk membatalkan operasi
FuncCheckBrowserMsgBox_4=%s sedang berjalan
FuncCheckBrowserMsgBox_5=klik Oke untuk mematikannya secara paksa (anda mungkin kehilangan konten yang belum disimpan)
FuncCheckBrowserMsgBox_6=klik Batal untuk membatalkan operasi
Win8OtherUser=Untuk menampilkan aplikasi Windows anda, pastikan bahwa akun anda saat ini memiliki hak administratif.
Win8AdminUser=Membantu anda untuk menghapus instalasi yang tidak perlukan aplikasi Windows dan sisa-sisa program sepenuhnya dengan hanya satu kali klik.
Win8ListViewGroupsWin8AppHeader=Aplikasi Windows
Win8ListViewGroupsWin8AppSubtitle=Aplikasi yang diterbitkan oleh Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Aplikasi pihak ketiga
Win8ListViewGroupsThirdSubtitle=Aplikasi yang diterbitkan oleh perusahaan Pihak Ketiga.
Win8OtherUser=Untuk menampilkan aplikasi Windows anda, pastikan bahwa akun anda saat ini memiliki hak administratif.
win8_UninstallBtn_M=Hapus Instalasi
win8_ListViewIcon_M=Tampilan Ikon
win8_ListViewList_M=Tampilan Rincian

[ACD_frmDownloader]
lbl_Cancel.Caption=Batal
lbl_Min.Caption=Minimalkan

[ACD_M]
M_Downloading=Pengunduhan:
m_Installing=Instalasi:
M_DiskIsFull=Tidak cukup ruang disk!
M_NetError=Kesalahan jaringan. Harap coba lagi nanti.
M_Tips=Pengunduhan sedang dalam proses. Klik dua kali ikon untuk menampilkan rincian.
M_TipDownLoading=Pengunduhan
M_TipInstalling=Instalasi
M_MD5Faild=Berkas yang diunduh rusak. Harap coba lagi nanti.
M_AreSure=Apakah anda yakin ingin keluar dari Pengunduhan?
M_Speed=Kecepatan:
M_Title=Pengunduh IObit

